/* format for the artist name */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Pricing label which will display free if no price found */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Text label for when nothing is found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Pocast */
"Pocast" = "Pocast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert: message */
"There was an error accessing the iTunes store Please try again" = "There was an error accessing the iTunes store Please try again";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Shows unknown artist label if no data is thre for name in the search array
   Unknown label for artist label if no name has been found */
"Unknown" = "Unknown";

/* Error alert: title */
"Whoops ..." = "Whoops ...";

